export const faqs = [
	{
		question: 'Як записатись на прийом до лікаря?',
		answer:
			'Ви можете записатись онлайн через платформу Helsi або зателефонувати за номерами +380935999617, +380954981225',
	},
	{
		question: 'Чи приймає лікар дітей від народження?',
		answer:
			"Так, доктор Леп'явко приймає пацієнтів від народження і має великий досвід роботи з малюками та дітьми різного віку",
	},
	{
		question: 'Які захворювання лікує алерголог?',
		answer:
			'Лікуємо всі види алергій, астму, атопічний дерматит, харчові алергії, поллінози та інші алергічні реакції',
	},
];
